
/* Class = "NSTextFieldCell"; title = "Název:"; ObjectID = "100019"; */
"100019.title" = "Název:";

/* Class = "NSTextFieldCell"; title = "název"; ObjectID = "100020"; */
"100020.title" = "název";

/* Class = "NSTextFieldCell"; title = "Druh:"; ObjectID = "100025"; */
"100025.title" = "Druh:";

/* Class = "NSTextFieldCell"; title = "druh"; ObjectID = "100026"; */
"100026.title" = "druh";

/* Class = "NSTextFieldCell"; title = "Formát videa:"; ObjectID = "100027"; */
"100027.title" = "Formát videa:";

/* Class = "NSTextFieldCell"; title = "kompresor"; ObjectID = "100028"; */
"100028.title" = "kompresor";

/* Class = "NSTextFieldCell"; title = "Hloubka:"; ObjectID = "100029"; */
"100029.title" = "Hloubka:";

/* Class = "NSTextFieldCell"; title = "hloubka"; ObjectID = "100030"; */
"100030.title" = "hloubka";

/* Class = "NSTextFieldCell"; title = "Délka:"; ObjectID = "100031"; */
"100031.title" = "Délka:";

/* Class = "NSTextFieldCell"; title = "trvání"; ObjectID = "100032"; */
"100032.title" = "trvání";

/* Class = "NSTextFieldCell"; title = "Snímková frekvence:"; ObjectID = "100033"; */
"100033.title" = "Snímková frekvence:";

/* Class = "NSTextFieldCell"; title = "rychlost"; ObjectID = "100034"; */
"100034.title" = "rychlost";

/* Class = "NSTextFieldCell"; title = "Velikost snímku:"; ObjectID = "100035"; */
"100035.title" = "Velikost snímku:";

/* Class = "NSTextFieldCell"; title = "velikost"; ObjectID = "100036"; */
"100036.title" = "velikost";

/* Class = "NSTextFieldCell"; title = "Vzorkovací \nfrekvence zvuku:"; ObjectID = "100039"; */
"100039.title" = "Vzorkovací \nfrekvence zvuku:";

/* Class = "NSTextFieldCell"; title = "vzorkovací frekvence"; ObjectID = "100040"; */
"100040.title" = "vzorkovací frekvence";

/* Class = "NSTextFieldCell"; title = "Formát zvuku:"; ObjectID = "100041"; */
"100041.title" = "Formát zvuku:";

/* Class = "NSTextFieldCell"; title = "formát"; ObjectID = "100042"; */
"100042.title" = "formát";

/* Class = "NSTextFieldCell"; title = "velikost"; ObjectID = "100043"; */
"100043.title" = "velikost";

/* Class = "NSTextFieldCell"; title = "Velikost souboru:"; ObjectID = "100044"; */
"100044.title" = "Velikost souboru:";

/* Class = "NSTextFieldCell"; title = "datum vytvoření"; ObjectID = "100045"; */
"100045.title" = "datum vytvoření";

/* Class = "NSTextFieldCell"; title = "Vytvořeno:"; ObjectID = "100046"; */
"100046.title" = "Vytvořeno:";

/* Class = "NSTextFieldCell"; title = "datum změny"; ObjectID = "100047"; */
"100047.title" = "datum změny";

/* Class = "NSTextFieldCell"; title = "Změněno:"; ObjectID = "100048"; */
"100048.title" = "Změněno:";

/* Class = "NSTextFieldCell"; title = "/Cesta\n\n\n\n"; ObjectID = "100049"; */
"100049.title" = "/Cesta\n\n\n\n";

/* Class = "NSTextFieldCell"; title = "Cesta:"; ObjectID = "100050"; */
"100050.title" = "Cesta:";

/* Class = "NSTextFieldCell"; title = "Bitová hloubka \nzvuku:"; ObjectID = "100053"; */
"100053.title" = "Bitová hloubka \nzvuku:";

/* Class = "NSTextFieldCell"; title = "bitová hloubka"; ObjectID = "100054"; */
"100054.title" = "bitová hloubka";

/* Class = "NSTextFieldCell"; title = "Barevný prostor:"; ObjectID = "30A-ms-VUH"; */
"30A-ms-VUH.title" = "Barevný prostor:";

/* Class = "NSTextFieldCell"; title = "sRGB"; ObjectID = "HBU-XD-1Z1"; */
"HBU-XD-1Z1.title" = "sRGB";
